Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_slv-SVN_MRT.tmx
Source language: en_us
Languages: sl_si

source: Approximately, what percentage of the value of your company's products and or services were sold to other EU Member States in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
sl_si: Približno kolikšen delež vrednosti proizvodov in/ali storitev vašega podjetja je bil v letu {#CurrentYear_insert_1} prodan v druge države EU? PO POTREBI DODAJTE: Če niste prepričani, podajte najboljši možni približek. (PO POTREBI PREBERITE SAMO EN ODGOVOR)

source: Office clerk
sl_si: Pisarniški delavec

source: (DO NOT READ OUT; MULTIPLE ANSWERS POSSIBLE)
sl_si: (NE BERITE, MOŽNIH JE VEČ ODGOVOROV)

source: Employee
sl_si: Zaposlen/-a

source: Sold products and or services to other EU countries
sl_si: Prodajalo proizvode in/ali storitve v druge države EU

source: Navigations
sl_si: Navigacije

source: Got worse
sl_si: Poslabšalo

source: Croatia
sl_si: Hrvaška

source: Swedish
sl_si: Šved/Švedinja

source: Slovakia
sl_si: Slovaška

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. We would like to speak to your child about this subject (CLARIFY IF NEEDED: your child, aged 15, whose birthday it was most recently). Are you the parent/legal guardian of the child, aged 15, we would like to interview?
sl_si: Pozdravljeni. Sem … iz (IME NACIONALNEGA INŠTITUTA) in izvajam anketo za podjetje Ipsos Public Affairs v imenu ene od njihovih strank. Iščemo ljudi, stare 15 let ali več, ki so pripravljeni deliti svoja mnenja o zadevah današnje družbe. To anketo izvajamo po celi Evropi. Anketa ni del nobene tržne raziskave, zanima nas merjenje javnega mnenja. O tej temi bi radi govorili z vašim otrokom (POJASNITE, ČE JE POTREBNO: Vašim otrokom, starim 15 let, ki je nazadnje imel rojstni dan). Ali ste starš/zakoniti skrbnik otroka, starega 15 let, s katerim bi radi opravili anketo?

source: Do we have your permission to conduct this interview with your child?
sl_si: Nam dovolite, da to anketo izvedemo z vašim otrokom?

source: Neutral
sl_si: Nevtralen

source: Would you say you are…? {#D2_ins}
sl_si: Bi rekli, da ste...? {#D2_ins}

source: Manual worker
sl_si: Fizični/-a delavec/-ka

source: Products to companies or other organisations
sl_si: proizvode podjetjem in drugim organizacijam

source: Transportation and Storage
sl_si: PROMET IN SKLADIŠČENJE

source: Please enter a value between 1 and 30.
sl_si: Vnesite vrednost od 1 do 30.

source: The answer has too much text, current length is {LENGTH}, maximum is {MAXLENGTH}.
sl_si: Odgovor vsebuje preveč besedila, trenutna dolžina je {LENGTH}, maksimum je {MAXLENGTH}.

source: Put through to the targeted respondent
sl_si: Povezava s ciljnim anketirancem

source: Question '{QUESTION}' ({QUESTION_NUMBER}): Answer '{ANSWER}' ({CATEGORY}) has a response but it is not selected.
sl_si: Vprašanje '{QUESTION}' ({QUESTION_NUMBER}): Odgovor '{ANSWER}' ({CATEGORY}) ima odziv, vendar ni izbran.

source: <b>Trade, accommodation and food services</b>
sl_si: <b>Trgovina, nastanitvene in gostinske storitve</b>

source: Croatian
sl_si: Hrvat/Hrvatica

source: Services directly to consumers
sl_si: storitve neposredno potrošnikom

source: Answer '{ANSWER}' ({CATEGORY}) has a response but is not selected.
sl_si: Odgovor '{ANSWER}' ({CATEGORY}) ima odgovor, vendar ni izbran.

source: Yes, available
sl_si: Da, na voljo

source: Between 1 January {#CurrentYear_insert_6} and 1 January {#CurrentYear_insert_1}
sl_si: Med 1. januarjem {#CurrentYear_insert_6} in 1. januarjem {#CurrentYear_insert_1}

source: Denmark
sl_si: Danska

source: Between 10-50% owned by persons from other countries outside (THIS COUNTRY)
sl_si: V 10–50% lasti oseb iz drugih držav izven Slovenije

source: Less than 25,000 euro
sl_si: Manj kot 25.000 evrov

source: Does someone pick-up the phone?
sl_si: Ali se kdo oglasi na telefon?

source: Sold products and or services to countries outside EU
sl_si: Prodajalo proizvode in/ali storitve v države izven EU

source: European Commission
sl_si: Evropska komisija

source: Refusal {#D5a_ins}
sl_si: Zavrnitev {#D5a_ins}

source: Very negative
sl_si: Zelo negativen

source: Prefer not to say
sl_si: Ne želim odgovoriti

source: Estonian
sl_si: Estonec/Estonka

source: Remained unchanged
sl_si: Ostal nespremenjen

source: Polish
sl_si: Poljak/Poljakinja

source: Administrative and support service activities
sl_si: DRUGE RAZNOVRSTNE POSLOVNE DEJAVNOSTI

source: Owned or controlled entirely by persons from (THIS COUNTRY)
sl_si: V lasti ali pod polnim nadzorom oseb iz Slovenije

source: What was your company's total turnover in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
sl_si: Kolikšen je bil skupni promet vašega podjetja v letu {#CurrentYear_insert_1}? PO POTREBI DODAJTE: Če niste prepričani, podajte najboljši možni približek. (PO POTREBI PREBERITE SAMO EN ODGOVOR)

source: European Central Bank
sl_si: Evropska centralna banka

source: France
sl_si: Francija

source: Please enter a value between {#D1_age_ins} and 105. If the respondent is less than {#D1_age_ins} years, select response “<{#D1_age_ins} years”.
sl_si: Vnesite vrednost med {#D1_age_ins} in 105. Če je anketiranec star manj kot {#D1_age_ins} let, izberite odgovor “<{#D1_age_ins} let”.

source: Greece
sl_si: Grčija

source: After 1 January {#CurrentYear_insert_1}
sl_si: Po 1. januarju {#CurrentYear_insert_1}

source: Frequently
sl_si: Pogosto

source: 15 years old, and available/at home
sl_si: 15 let in na voljo/doma

source: Small or medium-sized town
sl_si: Majhnem ali srednje velikem mestu

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 16 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
sl_si: Pozdravljeni. Sem … iz (IME NACIONALNEGA INŠTITUTA) in izvajam anketo za podjetje Ipsos Public Affairs v imenu ene od njihovih strank. Iščemo ljudi, stare 16 let ali več, ki so pripravljeni deliti svoja mnenja o zadevah današnje družbe. To anketo izvajamo po celi Evropi. Anketa ni del nobene tržne raziskave, zanima nas merjenje javnega mnenja. Hvaležen/-na bi vam bil/-a, če bi si lahko vzeli {#minutes_ins} minut za sodelovanje v tej anketi. Sodelovanje v anketi je prostovoljno in kadarkoli si lahko premislite. Vsi vaši odgovori bodo ostali zaupni in bodo združeni z odgovori drugih anketirancev. To pomeni, da vas ne bo mogoče prepoznati v nobenih objavljenih rezultatih. {#CONSENT_ins} Če želite prebrati obvestilo o varstvu podatkov, lahko do njega dostopite na {#intro_link}. To pojasnjuje namen obdelave vaših osebnih podatkov in vam pojasnjuje vaše pravice glede varstva podatkov. Zaradi zagotavljanja kakovosti se ta klic lahko spremlja in snema. ANKETAR DODA, ČE JE TREBA: KAKO STE DOBILI MOJO ŠTEVILKO: Vašo telefonsko številko je naključno generiral računalnik, kot vse druge številke, ki jih kličemo za namene te raziskave. Naš cilj je anketirati reprezentativen vzorec prebivalcev te države. STRANKA? Podjetje Ipsos to anketo izvaja za [{#Client}]. Namen anket Flash Eurobarometer je spremljanje javnega mnenja v Evropski uniji glede širokega nabora tem. KATERI OSEBNI PODATKI BODO ZBRANI: Vašo telefonsko številko bomo uporabili samo zato, da vas povabimo k sodelovanju v tej anketi in za namene nadzora kakovosti. Zbrane bodo informacije o spolu in starosti in osebni podatki iz odogovorov na anketna vprašanja (kot je zakonski stan). Vse informacije, ki jih predložite, bodo ostale zaupne, vaši odgovori bodo združeni z odgovori drugih anketirancev, s stranko podjetja Ipsos pa ne bomo delili podatkov, po katerih bi vas bilo mogoče prepoznati. Želite nadaljevati z intervjujem? {#Birthday_ins}

source: Poland
sl_si: Poljska

source: Less than 16 years (SPONTANEOUS)
sl_si: Manj kot 16 let (SPONTANO)

source: Select all that apply.
sl_si: Izberite vse, kar velja.

source: Czechia
sl_si: Češka

source: Portuguese
sl_si: Portugalec/Portugalka

source: <b>Industry</b>
sl_si: <b>Panoga</b>

source: European Securities and Markets Authority
sl_si: Evropski organ za vrednostne papirje in trge

source: Services to companies or other organisations
sl_si: storitve podjetjem in drugim organizacijam

source: years
sl_si: let

source: No, I am not the parent/legal guardian
sl_si: Ne, nisem starš/zakoniti skrbnik

source: Answer '{ANSWER}' cannot be combined with other answers.
sl_si: Vprašanje '{QUESTION}' ({QUESTION_NUMBER}): Odgovora '{ANSWER}' ({CATEGORY}) ni mogoče kombinirati z drugimi odgovori.

source: Answer '{ANSWER}' is not a valid Date/Time.
sl_si: Odgovor '{ANSWER}' ni veljaven datum.

source: Belgian
sl_si: Belgijec/Belgijka

source: Don't know (DO NOT READ OUT)
sl_si: Ne vem (NE BERITE)

source: Products directly to consumers
sl_si: proizvode neposredno potrošnikom

source: More than 500,000 to 2 million euro
sl_si: Več kot 500.000 in do 2 milijona evrov

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE). May I speak with someone with decision making responsibilities (managing director, general manager, CEO, financial director) or someone leading the commercial activities (commercial manger, sales manager, marketing manager) or a legal officer in your company? (IF THE GATEKEEPER ASKS FOR ADDITIONAL INFORMATION) I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting (decision makers in) companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would greatly appreciate being able to speak with him or her to include his/her opinion in the study. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for a European public institution. I can only reveal the name of this institution during the interview. <b>WHO TO CONTACT ABOUT THE SURVEY:</b> If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (SINGLE ANSWER, DO NOT READ OUT)
sl_si: Pozdravljeni. Moje ime je ... in prihajam iz (NAME OF NATIONAL INSTITUTE). Lahko govorim z nekom, ki je v vašem podjetju zadolžen za sprejemanje odločitev (izvršni direktor, direktor, finančni direkto) ali nekom, ki vodi komercialne dejavnosti (vodja komerciale, vodja prodaje, vodja marketinga) ali zaposlenim v pravni službi vašega podjetja? (IF THE GATEKEEPER ASKS FOR ADDITIONAL INFORMATION) Izvajam intervju za Ipsos Public Affairs v imenu njihovih strank. Obračamo se na (odločevalce v podjetjih)/podjetja po Evropi glede njihovih pogledov na trenutne teme s področja podjetništva. Povratne informacije bodo uporabljene za podporo oblikovanju politik v Evropi. Prosil bi za pogovor z njim/njo, da bodo njegovo/njeno mnenje lahko vključili v raziskavo. <b>ANKETAR PO POTREBI DODA:</b> STRANKA? Ipsos trenutno izvaja to raziskavo za evropsko javno institucijo. Ime te institucije vam lahko razkrijem šele med intervjujem. <b>NA KOGA SE OBRNITI GLEDE ANKETE:</b> V primeru komentarjev, vprašanj ali pomislekov pošljite e-pošto na: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (EN ODGOVOR, NE BERITE)

source: Decreased
sl_si: Zmanjšal

source: How many people aged 15 years or more live in your household, yourself included?
sl_si: Koliko ljudi, starih 15 let ali več živi v vašem gospodinjstvu vključno z vami?

source: (READ OUT; ONE ANSWER ONLY)
sl_si: (PREBERITE, SAMO EN ODGOVOR)

source: European Agency for Safety and Health at Work
sl_si: Evropska agencija za varnost in zdravje pri delu

source: French
sl_si: Francoz/Francozinja

source: Latvia
sl_si: Latvija

source: I would like to reassure you that your child's cooperation is completely voluntary. All answers are confidential and combined with other participants’ answers. This means your child will not be identifiable in any of the published results. {#PARENT3_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Do we have your permission to conduct this interview with your child? {#Birthday_ins}
sl_si: Rad/-a bi vam zagotovil/-a, da je sodelovanje vašega otroka popolnoma prostovoljno. Vsi odgovori so zaupni in združeni z odgovori drugih udeležencev. To pomeni, da vašega otroka ne bo mogoče prepoznati v nobenih objavljenih rezultatih. {#PARENT3_ins} Če želite prebrati obvestilo o varstvu podatkov, lahko do njega dostopite na {#intro_link}. To pojasnjuje namen obdelave vaših osebnih podatkov in vam pojasnjuje vaše pravice glede varstva podatkov. ANKETAR DODA, ČE JE TREBA: KAKO STE DOBILI MOJO ŠTEVILKO: Vašo telefonsko številko je naključno generiral računalnik, kot vse druge številke, ki jih kličemo za namene te raziskave. Naš cilj je anketirati reprezentativen vzorec prebivalcev te države. STRANKA? Podjetje Ipsos to anketo izvaja za [{#Client}]. Namen anket Flash Eurobarometer je spremljanje javnega mnenja v Evropski uniji glede širokega nabora tem. KATERI OSEBNI PODATKI BODO ZBRANI: Vašo telefonsko številko bomo uporabili samo zato, da vas povabimo k sodelovanju v tej anketi in za namene nadzora kakovosti. Zbrane bodo informacije o spolu in starosti in osebni podatki iz odogovorov na anketna vprašanja (kot je zakonski stan). Vse informacije, ki jih predložite, bodo ostale zaupne, vaši odgovori bodo združeni z odgovori drugih anketirancev, s stranko podjetja Ipsos pa ne bomo delili podatkov, po katerih bi vas bilo mogoče prepoznati. Nam dovolite, da to anketo izvedemo z vašim otrokom? {#Birthday_ins}

source: Remained about the same
sl_si: Ostalo približno enako

source: Don’t know (DO NOT READ OUT)
sl_si: Ne vem (NE BERITE)

source: Other {#D5a_ins}
sl_si: Drugo {#D5a_ins}

source: Netherlands
sl_si: Nizozemska

source: Sweden
sl_si: Švedska

source: Occasionally
sl_si: Občasno

source: {#Nationality} nationality
sl_si: {#Nationality} narodnost

source: Dutch
sl_si: Nizozemec/Nizozemka

source: Activities of households as employers; undifferentiate goods and services producing activities of households for own use
sl_si: DEJAVNOST GOSPODINJSTEV Z ZAPOSLENIM HIŠNIM OSEEBJEM; PROIZVODNJA ZA LASTNO RABO

source: Fairly positive
sl_si: Dokaj pozitiven

source: Yes
sl_si: Da

source: <b>Public services</b>
sl_si: <b>Javne službe</b>

source: European Ombudsman
sl_si: Evropski varuh človekovih pravic

source: Female
sl_si: Ženska

source: Irish
sl_si: Irec/Irka

source: Large town/city
sl_si: Velikem mestu

source: Italy
sl_si: Italija

source: Accommodation and food service activities
sl_si: GOSTINSTVO

source: {#D1X_insert} (DO NOT READ OUT, ONE ANSWER ONLY)
sl_si: {#D1X_insert} (NE BERI – EN MOŽEN ODGOVOR)

source: Which of the following describes how you think of yourself? {#D2_ins}
sl_si: Kaj od naslednjega opisuje, kako vidite sami sebe? {#D2_ins}

source: (DO NOT READ OUT; ONE ANSWER ONLY)
sl_si: (NE BERI – EN MOŽEN ODGOVOR)

source: Austria
sl_si: Avstrija

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 16 YEARS OR OVER)
sl_si: (ZAPIŠITE STAROST V LETIH, ČE JE ANKETIRANEC STAR 16 LET ALI VEČ)

source: Fairly negative
sl_si: Dokaj negativen

source: Activities of extraterritorial organisations and bodies
sl_si: DEJAVNOST EKSTERITORIALNIH ORGANIZACIJ IN TELES

source: Looking after the home
sl_si: Skrbi za dom

source: Information and Communication
sl_si: INFORMACIJSKE IN KOMUNIKACIJSKE DEJAVNOSTI

source: More than 2 to 10 million euro
sl_si: Več kot 2 in do 10 milijonov evrov

source: Lithuanian
sl_si: Litovec/Litovka

source: Do you also use one or more mobile phones? {#D2_ins}
sl_si: Ali tudi vi uporabljate enega ali več mobilnih telefonov? {#D2_ins}

source: Luxembourg
sl_si: Luksemburg

source: Between 6 and 10 years
sl_si: Od 6 do 10 let

source: Less than 1 year
sl_si: Manj kot 1 leto

source: Do you know if, in {#CurrentYear_insert_1}, your company has: (READ OUT, ONE ANSWER PER LINE)
sl_si: Ali veste, ali je v letu {#CurrentYear_insert_1} vaše podjetje: (PREBERITE, SAMO EN ODGOVOR V VRSTICI)

source: Germany
sl_si: Nemčija

source: (WHEN SPEAKING TO THE TARGETED RESPONDENT) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting decision makers in companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means that neither you, nor your business, will be identifiable in any of the published results. For quality assurance, this phone call may be monitored and recorded. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public and business opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: No personal data will be collected during this interview. Your participation, together with your individual responses to the questions, will be kept strictly confidential. If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Are you happy to proceed with the interview? (SINGLE ANSWER, DO NOT READ OUT)
sl_si: (KO GOVORITE S CILJNIM ANKETIRANCEM) Pozdravljeni. Sem … iz (IME NACIONALNEGA INŠTITUTA) in izvajam anketo za podjetje Ipsos Public Affairs v imenu ene od njihovih strank. Obračamo se na odločevalce v podjetjih po Evropi glede njihovih pogledov na trenutne teme s področja podjetništva. Povratne informacije bodo uporabljene za podporo oblikovanju politik v Evropi. Hvaležen/-na bi vam bil/-a, če bi si lahko vzeli {#minutes_ins} minut za sodelovanje v tej anketi. Sodelovanje v anketi je prostovoljno in kadarkoli si lahko premislite. Vsi vaši odgovori bodo ostali zaupni in bodo združeni z odgovori drugih anketirancev. To pomeni, da ne bo mogoče ne vas ne vašega podjetja prepoznati v nobenih objavljenih rezultatih. Zaradi zagotavljanja kakovosti se ta klic lahko spremlja in snema. <b>ANKETAR PO POTREBI DODA:</b> STRANKA? Podjetje Ipsos to anketo izvaja za {#Client}. Namen anket Flash Eurobarometer je spremljanje javnega mnenja in mnenja podjetij v Evropski uniji glede širokega nabora tem. KATERI OSEBNI PODATKI SE BODO ZBIRALI: Med tem intervjujem se ne bodo zbirali nobeni osebni podatki. Vaša udeležba v tej raziskavi in posamezni odgovori na vprašanja bodo hranjeni strogo zaupno. V primeru komentarjev, vprašanj ali pomislekov pošljite e-pošto na: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Želite nadaljevati z intervjujem? (EN ODGOVOR, NE BERITE)

source: Lithuania
sl_si: Litva

source: National political matters
sl_si: Državnih političnih zadevah

source: Which of the following statements regarding the European Union is closest to your opinion? {#D2_ins}
sl_si: Katera od naslednjih izjav o Evropski uniji je najbliže vašemu mnenju? {#D2_ins}

source: (SINGLE ANSWER, DO NOT READ OUT)
sl_si: (EN ODGOVOR, NE BERITE)

source: Slovenian
sl_si: Slovenec/Slovenka

source: Yes, more than one mobile phone
sl_si: Da, več kot en mobilni telefon

source: I’m opposed to the idea of the European Union in general
sl_si: Nasprotujem ideji o Evropski uniji na splošno

source: What is the main activity of your company? (READ OUT MAIN CATEGORIES FIRST, THEN SUBCATEGORIES, ONE ANSWER ONLY)
sl_si: Kaj je glavna dejavnost vašega podjetja? (NAJPREJ PREBERITE GLAVNE KATEGORIJE, NATO PODKATEGORIJE, SAMO EN ODGOVOR)

source: Do you also have a landline telephone at home? Do not include telephones only used for business purposes or for connecting to the Internet or to a fax machine. {#D2_ins}
sl_si: Imate doma tudi stacionarni telefon? Ne vključujte telefonov, ki jih uporabljate samo v službene namene ali za povezavo z internetom ali faksom. {#D2_ins}

source: Seeking a job
sl_si: Išče zaposlitev

source: What is your nationality or nationalities if you hold more than one? {#D3a_ins}
sl_si: Kakšne narodnosti ste ali več narodnosti, če je ustrezno? {#D3a_ins}
